
/* Class = "NSWindow"; title = "パラメータを削除"; ObjectID = "1"; */
"1.title" = "パラメータを削除";

/* Class = "NSButtonCell"; title = "取り除く"; ObjectID = "4"; */
"4.title" = "取り除く";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "6"; */
"6.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "ビデオパラメータ"; ObjectID = "109"; */
"109.title" = "ビデオパラメータ";

/* Class = "NSButtonCell"; title = "オーディオパラメータ"; ObjectID = "111"; */
"111.title" = "オーディオパラメータ";

/* Class = "NSTextFieldCell"; title = "削除したいパラメータを選択してください。\n内蔵エフェクトはデフォルト設定に戻ります。"; ObjectID = "145"; */
"145.title" = "削除したいパラメータを選択してください。\n内蔵エフェクトはデフォルト設定に戻ります。";
